Repository: deepratna-awale/open-wallpaper-engine-mac
Catalog: OpenWallpaperEngine/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: Circular
ar: دائري
de: Kreisförmig
fr: Circulaire
hi: गोलाकार
it: Circolare
ja: 円周
ko: 원형
pl: Okrąg
ru: Круг
tr: Çembersel
uk: Круговий перехід
zh_hans: 圆形
zh_hant: 圓形

source: Clear
ar: مسح
de: Entfernen
es: Borrar
fr: Effacer
hi: साफ़ करें
it: Cancella
ja: 消去
ko: 지우기
pl: Wyczyść
pt_br: Limpar
ru: Очистить
tr: Temizle
uk: Очистити
zh_hans: 清除
zh_hant: 清除

source: Clear Shortcut
ar: مسح الاختصار
de: Kurzbefehl löschen
es: Borrar función rápida
fr: Effacer le raccourci
hi: शॉर्टकट हटाएँ
it: Cancella abbreviazione
ja: ショートカットを消去
ko: 단축키 지우기
pl: Wyczyść skrót
pt_br: Limpar Atalho
ru: Очистить сочетание
tr: Kısayolu Temizle
uk: Очистити скорочення
zh_hans: 清除快捷键
zh_hant: 清除快速鍵

source: Clear author filter
ar: مسح تصفية المؤلف
de: Autorfilter entfernen
es: Borrar filtro de autor
fr: Effacer le filtre d’auteur
hi: लेखक फ़िल्टर साफ़ करें
it: Rimuovi il filtro autore
ja: 作成者フィルタを消去
ko: 제작자 필터 지우기
pl: Wyczyść filtr autora
pt_br: Limpar filtro de autor
ru: Сбросить фильтр по автору
tr: Yazar filtresini temizle
uk: Очистити фільтр автора
zh_hans: 清除作者筛选
zh_hant: 清除作者篩選

source: Clear preset filter
ar: مسح تصفية الإعدادات المسبقة
de: Voreinstellungsfilter entfernen
es: Borrar filtro de preajustes
fr: Effacer le filtre de préréglage
hi: प्रीसेट फ़िल्टर साफ़ करें
it: Rimuovi il filtro preset
ja: プリセットフィルタを消去
ko: 사전 설정 필터 지우기
pl: Wyczyść filtr profili
pt_br: Limpar filtro de predefinição
ru: Сбросить фильтр наборов настроек
tr: Hazır ayar filtresini temizle
uk: Очистити фільтр наборів параметрів
zh_hans: 清除预设筛选
zh_hant: 清除預設組合篩選

source: Clear selection
ar: مسح التحديد
de: Auswahl aufheben
es: Anular selección
fr: Effacer la sélection
hi: चयन साफ़ करें
it: Deseleziona
ja: 選択を解除
ko: 선택 해제
pl: Wyczyść zaznaczenie
pt_br: Limpar seleção
ru: Снять выделение
tr: Seçimi temizle
uk: Зняти вибір
zh_hans: 清除所选内容
zh_hant: 清除選取範圍

source: Click a display to select it. Hold Shift while clicking to select multiple desktops.
ar: انقر على شاشة عرض لتحديدها. اضغط باستمرار على Shift أثناء النقر لتحديد عدة أسطح مكتب.
de: Klicken Sie auf ein Display, um es auszuwählen. Halten Sie beim Klicken die Shift-Taste gedrückt, um mehrere Schreibtische auszuwählen.
es: Haz clic en una pantalla para seleccionarla. Mantén pulsada la tecla Mayúsculas al hacer clic para seleccionar varios escritorios.
fr: Cliquez sur un moniteur pour le sélectionner. Maintenez la touche Maj enfoncée en cliquant pour sélectionner plusieurs bureaux.
hi: किसी डिस्प्ले को चुनने के लिए उस पर क्लिक करें. एक से अधिक डेस्कटॉप चुनने के लिए Shift दबाकर क्लिक करें.
it: Fai clic su uno schermo per selezionarlo. Tieni premuto Shift mentre fai clic per selezionare più scrivanie.
ja: ディスプレイをクリックして選択します。shiftキーを押しながらクリックすると複数のデスクトップを選択できます。
ko: 디스플레이를 클릭하여 선택하십시오. 여러 데스크탑을 선택하려면 Shift 키를 누른 채로 클릭하십시오.
pl: Kliknij wyświetlacz, aby go zaznaczyć. Przytrzymaj Shift podczas klikania, aby zaznaczyć wiele biurek.
pt_br: Clique em uma tela para selecioná-la. Mantenha Shift pressionado ao clicar para selecionar várias mesas.
ru: Нажмите на дисплей, чтобы выбрать его. Чтобы выбрать несколько рабочих столов, удерживайте Shift.
tr: Seçmek için bir ekrana tıklayın. Birden fazla masaüstü seçmek için tıklarken Shift tuşunu basılı tutun.
uk: Клацніть дисплей, щоб вибрати його. Утримуйте Shift під час клацання, щоб вибрати кілька робочих столів.
zh_hans: 点按显示器以将其选中。按住 Shift 键点按可选择多个桌面。
zh_hant: 按一下顯示器來選取。按住 Shift 並按一下可選取多個桌面。

source: Clip Length
ar: طول المقطع
de: Cliplänge
es: Duración del clip
fr: Durée de l’extrait
hi: क्लिप की लंबाई
it: Durata clip
ja: クリップの長さ
ko: 클립 길이
pl: Długość klipu
pt_br: Duração do Clipe
ru: Длина клипа
tr: Klip Uzunluğu
uk: Тривалість кліпу
zh_hans: 片段长度
zh_hant: 片段長度

source: Clip Start
ar: بداية المقطع
de: Clipbeginn
es: Inicio del clip
fr: Début de l’extrait
hi: क्लिप की शुरुआत
it: Inizio della clip
ja: クリップの開始
ko: 클립 시작
pl: Początek klipu
pt_br: Início do Clipe
ru: Начало фрагмента
tr: Klip Başlangıcı
uk: Початок фрагмента
zh_hans: 片段开始
zh_hant: 片段開始

source: Clone Group
ar: مجموعة النسخ
de: Klonungsgruppe
es: Grupo de clonación
fr: Groupe de clones
hi: क्लोन समूह
it: Gruppo cloni
ja: クローングループ
ko: 복제 그룹
pl: Grupa klonowania
pt_br: Agrupamento de clonagem
ru: Группа клонирования
tr: Kopyalama grubu
uk: Група клонування
zh_hans: 复制分组
zh_hant: 複製群組

source: Clone single screen saver
ar: نسخ شاشة توقف واحدة
de: Einen Bildschirmschoner klonen
es: Clonar un solo salvapantallas
fr: Cloner un seul économiseur d’écran
hi: एक स्क्रीन सेवर क्लोन करें
it: Clona un singolo salvaschermo
ja: ひとつのスクリーンセーバをクローン
ko: 단일 화면 보호기 복제
pl: Klonuj jeden wygaszacz ekranu
pt_br: Clonar um único protetor de tela
ru: Клонировать одну заставку
tr: Tek ekran koruyucuyu kopyala
uk: Клонувати одну заставку
zh_hans: 复制单个屏幕保护程序
zh_hant: 複製單一螢幕保護程式

source: Clone single wallpaper
ar: نسخ خلفية واحدة
de: Ein Hintergrundbild klonen
es: Clonar un solo fondo de pantalla
fr: Cloner un seul fond d’écran
hi: एक वॉलपेपर क्लोन करें
it: Clona un singolo sfondo
ja: ひとつの壁紙をクローン
ko: 단일 배경화면 복제
pl: Klonuj jedną tapetę
pt_br: Clonar uma única imagem de fundo
ru: Клонировать одни обои
tr: Tek duvar kâğıdını kopyala
uk: Клонувати одну шпалеру
zh_hans: 复制单个墙纸
zh_hant: 複製單一背景圖片

source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
it: Chiudi
ja: 閉じる
ko: 닫기
pl: Zamknij
pt_br: Fechar
ru: Закрыть
tr: Kapat
uk: Закрити
zh_hans: 关闭
zh_hant: 關閉

source: Close Window
ar: إغلاق النافذة
de: Fenster schließen
es: Cerrar ventana
fr: Fermer la fenêtre
hi: विंडो बंद करें
it: Chiudi finestra
ja: ウインドウを閉じる
ko: 윈도우 닫기
pl: Zamknij okno
pt_br: Fechar Janela
ru: Закрыть окно
tr: Pencereyi Kapat
uk: Закрити вікно
zh_hans: 关闭窗口
zh_hant: 關閉視窗

source: Clouds
ar: غيوم
de: Wolken
es: Nubes
fr: Nuages
hi: बादल
it: Nuvole
ja: 雲
ko: 구름
pl: Chmury
pt_br: Nuvens
ru: Облака
tr: Bulutlar
uk: Хмари
zh_hans: 云朵
zh_hant: 雲朵

source: Collection Link or Number
ar: رابط المجموعة أو رقمها
de: Kollektionslink oder Nummer
es: Enlace o número de la colección
fr: Lien ou numéro de la collection
hi: कलेक्शन लिंक या नंबर
it: Link o numero della raccolta
ja: コレクションのリンクまたは番号
ko: 컬렉션 링크 또는 번호
pl: Link lub numer kolekcji
pt_br: Link ou Número da Coleção
ru: Ссылка или номер коллекции
tr: Koleksiyon Bağlantısı veya Numarası
uk: Посилання або номер колекції
zh_hans: 合集链接或编号
zh_hant: 收藏集連結或編號

source: Color
ar: اللون
de: Farbe
fr: Couleur
hi: रंग
it: Colore
ja: カラー
ko: 색상
pl: Kolor
pt_br: Cor
ru: Цвет
tr: Renk
uk: Колір
zh_hans: 颜色
zh_hant: 顏色

source: Colour richness. 0 is greyscale, 1 is unchanged.
ar: غنى الألوان. 0 تدرج رمادي، و1 دون تغيير.
de: Farbsättigung. 0 ist Graustufen, 1 ist unverändert.
es: Intensidad del color. 0 es escala de grises; 1, sin cambios.
fr: Richesse des couleurs. 0 donne des niveaux de gris, 1 laisse l’image inchangée.
hi: रंगों की गहराई. 0 ग्रेस्केल है, 1 अपरिवर्तित.
it: Intensità del colore. 0 è scala di grigi, 1 lascia invariato.
ja: 色の鮮やかさです。0でグレイスケール、1で変化なしです。
ko: 색의 풍부함입니다. 0은 회색조, 1은 변경 없음입니다.
pl: Nasycenie koloru. 0 to skala szarości, 1 to brak zmian.
pt_br: Intensidade da cor. 0 é tons de cinza, 1 é inalterado.
ru: Насыщенность цвета. 0 — оттенки серого, 1 — без изменений.
tr: Renk doygunluğu. 0 gri tonlamalı, 1 değiştirilmemiş.
uk: Насиченість кольору. 0 — відтінки сірого, 1 — без змін.
zh_hans: 色彩丰富度。0 为灰度，1 为不变。
zh_hant: 色彩飽和度。0 為灰階，1 為不變。

source: Colour used by this effect.
ar: اللون الذي يستخدمه هذا التأثير.
de: Farbe, die dieser Effekt verwendet.
es: Color que usa este efecto.
fr: Couleur utilisée par cet effet.
hi: इस इफ़ेक्ट द्वारा उपयोग किया जाने वाला रंग.
it: Colore usato da questo effetto.
ja: このエフェクトで使用される色です。
ko: 이 효과에 사용되는 색상입니다.
pl: Kolor używany przez ten efekt.
pt_br: Cor usada por este efeito.
ru: Цвет, используемый этим эффектом.
tr: Bu efektin kullandığı renk.
uk: Колір, який використовує цей ефект.
zh_hans: 此效果使用的颜色。
zh_hant: 此效果使用的顏色。

source: Committing…
ar: يجري حفظ الملفات…
de: Wird gespeichert …
es: Guardando archivos…
fr: Finalisation…
hi: कमिट किया जा रहा है…
it: Finalizzazione…
ja: 確定中…
ko: 커밋하는 중…
pl: Zapisywanie…
pt_br: Finalizando…
ru: Сохранение…
tr: Kaydediliyor…
uk: Записування…
zh_hans: 正在写入…
zh_hant: 正在寫入⋯

source: Composition
ar: تركيب
de: Komposition
es: Composición
hi: कंपोज़िशन
it: Composizione
ja: コンポジション
ko: 컴포지션
pl: Kompozycja
pt_br: Composição
ru: Композиция
tr: Kompozisyon
uk: Композиція
zh_hans: 合成
zh_hant: 合成

source: Compresses wallpaper images once in the background so they use about a third of the GPU memory. Images that would lose visible detail stay as they are.
ar: يضغط صور خلفيات الشاشة مرة واحدة في الخلفية لتستخدم نحو ثلث ذاكرة وحدة معالجة الرسومات. تبقى الصور التي قد تفقد تفاصيل مرئية كما هي.
de: Komprimiert die Bilder von Hintergrundbildern einmal im Hintergrund, sodass sie etwa ein Drittel des GPU-Speichers belegen. Bilder, die sichtbare Details verlieren würden, bleiben unverändert.
es: Comprime una vez en segundo plano las imágenes de los fondos de pantalla para que usen aproximadamente un tercio de la memoria de la GPU. Las imágenes que perderían detalle visible se quedan como están.
fr: Compresse une fois en arrière-plan les images des fonds d’écran pour qu’elles utilisent environ un tiers de la mémoire du GPU. Les images qui perdraient des détails visibles restent telles quelles.
hi: वॉलपेपर की छवियों को बैकग्राउंड में एक बार कंप्रेस करता है, ताकि वे GPU मेमोरी का लगभग एक तिहाई ही लें। जिन छवियों का दिखने वाला विवरण खो जाता, वे जैसी हैं वैसी ही रहती हैं।
it: Comprime una volta in background le immagini degli sfondi, così usano circa un terzo della memoria GPU. Le immagini che perderebbero dettagli visibili restano come sono.
ja: 壁紙の画像をバックグラウンドで一度だけ圧縮し、GPU メモリの使用量を約3分の1にします。目に見える細部が失われる画像はそのままにします。
ko: 배경화면 이미지를 백그라운드에서 한 번 압축해 GPU 메모리를 약 3분의 1만 사용하게 합니다. 눈에 보이는 디테일이 사라질 이미지는 그대로 둡니다.
pl: Kompresuje raz w tle obrazy tapet, aby zajmowały około jednej trzeciej pamięci GPU. Obrazy, które straciłyby widoczne szczegóły, pozostają bez zmian.
pt_br: Comprime uma vez em segundo plano as imagens das imagens de fundo para que usem cerca de um terço da memória da GPU. Imagens que perderiam detalhes visíveis ficam como estão.
ru: Один раз сжимает изображения обоев в фоновом режиме, чтобы они занимали около трети памяти GPU. Изображения, которые потеряли бы видимые детали, остаются без изменений.
tr: Duvar kâğıdı görüntülerini arka planda bir kez sıkıştırır; böylece GPU belleğinin yaklaşık üçte birini kullanırlar. Görünür ayrıntı kaybedecek görüntüler olduğu gibi kalır.
uk: Один раз стискає зображення шпалер у фоні, щоб вони займали близько третини пам’яті GPU. Зображення, які втратили б видимі деталі, залишаються без змін.
zh_hans: 在后台将墙纸图像压缩一次，使其只占用约三分之一的 GPU 内存。会丢失可见细节的图像保持原样。
zh_hant: 在背景將背景圖片的影像壓縮一次，使其只佔用約三分之一的 GPU 記憶體。會失去可見細節的影像維持原樣。

source: Condition
ar: الشرط
de: Bedingung
es: Condición
hi: शर्त
it: Condizione
ja: 条件
ko: 조건
pl: Warunek
pt_br: Condição
ru: Условие
tr: Koşul
uk: Умова
zh_hans: 条件
zh_hant: 條件

source: Configure
ar: تهيئة
de: Einstellungen
es: Configuración
fr: Configurer
hi: कॉन्फ़िगर करें
it: Configura
ja: 設定
ko: 구성
pl: Skonfiguruj
pt_br: Configurar
ru: Настроить
tr: Yapılandır
uk: Налаштувати
zh_hans: 配置
zh_hant: 設定

source: Configured separately
ar: مُعدّ بشكل منفصل
de: Getrennt konfiguriert
es: Configurado por separado
fr: Configuré séparément
hi: अलग से कॉन्फ़िगर किया गया
it: Configurato separatamente
ja: 個別に設定
ko: 별개로 설정
pl: Skonfigurowany oddzielnie
pt_br: Configurado separadamente
ru: Настраивается отдельно
tr: Ayrı olarak yapılandırılmış
uk: Налаштовується окремо
zh_hans: 单独配置
zh_hant: 另外設定

source: Confirmed
ar: تم التأكيد
de: Bestätigt
es: Confirmado
fr: Confirmé
hi: पुष्टि की गई
it: Confermato
ja: 確認日
ko: 확인됨
pl: Potwierdzono
pt_br: Confirmado
ru: Подтверждено
tr: Onaylandı
uk: Підтверджено
zh_hans: 已确认
zh_hant: 已確認

source: Connect it to the same network as your Android device and try again, or save the files to a folder and copy them to the device another way.
ar: وصّله بالشبكة نفسها التي يتصل بها جهاز Android وأعد المحاولة، أو احفظ الملفات في مجلد وانسخها إلى الجهاز بطريقة أخرى.
de: Verbinden Sie ihn mit demselben Netzwerk wie Ihr Android-Gerät und versuchen Sie es erneut, oder sichern Sie die Dateien in einem Ordner und kopieren Sie sie auf anderem Weg auf das Gerät.
es: Conéctalo a la misma red que tu dispositivo Android y vuelve a intentarlo, o guarda los archivos en una carpeta y cópialos al dispositivo de otra forma.
fr: Connectez-le au même réseau que votre appareil Android et réessayez, ou enregistrez les fichiers dans un dossier et copiez-les sur l’appareil d’une autre manière.
hi: इसे अपने Android डिवाइस वाले नेटवर्क से कनेक्ट करके फिर से कोशिश करें, या फ़ाइलें किसी फ़ोल्डर में सहेजकर उन्हें किसी और तरीके से डिवाइस पर कॉपी करें।
it: Connettilo alla stessa rete del dispositivo Android e riprova, oppure salva i file in una cartella e copiali sul dispositivo in un altro modo.
ja: Android デバイスと同じネットワークに Mac を接続してもう一度試すか、ファイルをフォルダに保存して別の方法でデバイスにコピーしてください。
ko: Mac을 Android 기기와 같은 네트워크에 연결한 다음 다시 시도하거나, 파일을 폴더에 저장한 후 다른 방법으로 기기에 복사하십시오.
pl: Połącz go z tą samą siecią co urządzenie z Androidem i spróbuj ponownie lub zachowaj pliki w folderze i skopiuj je na urządzenie w inny sposób.
pt_br: Conecte-o à mesma rede do seu dispositivo Android e tente novamente, ou salve os arquivos em uma pasta e copie-os para o dispositivo de outra forma.
ru: Подключите его к той же сети, что и устройство Android, и повторите попытку или сохраните файлы в папку и скопируйте их на устройство другим способом.
tr: Mac’i Android aygıtınızla aynı ağa bağlayıp yeniden deneyin veya dosyaları bir klasöre kaydedip aygıta başka bir yolla kopyalayın.
uk: Підключіть його до тієї ж мережі, що й пристрій Android, і спробуйте ще раз, або збережіть файли в папку й скопіюйте їх на пристрій іншим способом.
zh_hans: 请将 Mac 连接到与 Android 设备相同的网络后重试，或将文件存储到文件夹中，再通过其他方式拷贝到设备。
zh_hant: 請將 Mac 連接到與 Android 裝置相同的網路後再試一次，或將檔案儲存到檔案夾，再以其他方式拷貝到裝置。

source: Content Rating
ar: التصنيف العمري
de: Altersfreigabe
es: Clasificación
fr: Classification
hi: आयु रेटिंग
it: Classificazione
ja: 年齢制限
ko: 연령 등급
pl: Klasyfikacja wiekowa
pt_br: Classificação
ru: Возрастной рейтинг
tr: Yaş Sınırı
uk: Вікова категорія
zh_hans: 年龄分级
zh_hant: 年齡分級

source: Continue
ar: متابعة
de: Fortfahren
es: Continuar
fr: Continuer
hi: जारी रखें
it: Continua
ja: 続ける
ko: 계속
pl: Kontynuuj
pt_br: Continuar
ru: Продолжить
tr: Devam
uk: Продовжити
zh_hans: 继续
zh_hant: 繼續

source: Control 1 px
ar: مع Control: 1 px
fr: Contrôle 1 px

source: Converted Wallpapers
ar: الخلفيات المحوّلة
de: Konvertierte Hintergrundbilder
es: Fondos de pantalla convertidos
fr: Fonds d’écran convertis
hi: कन्वर्ट किए गए वॉलपेपर
it: Sfondi convertiti
ja: 変換済みの壁紙
ko: 변환된 배경화면
pl: Skonwertowane tapety
pt_br: Imagens de Fundo Convertidas
ru: Конвертированные обои
tr: Dönüştürülmüş Duvar Kâğıtları
uk: Конвертовані шпалери
zh_hans: 已转换的墙纸
zh_hant: 已轉換的背景圖片

source: Converting wallpaper
ar: جاري تحويل الخلفية
de: Hintergrund konvertieren
es: Convirtiendo fondo
fr: Conversion du fond d'écran
hi: वॉलपेपर कन्वर्ट हो रहा है
it: Conversione sfondo
ja: 壁紙をコンバート中
ko: 배경화면 변환 중
pl: Konwertowanie tapety
pt_br: Convertendo papel de parede
ru: Конвертирование обоев
tr: Duvar kağıdı dönüştürülüyor
uk: Конвертація шпалер
zh_hans: 正在转换壁纸
zh_hant: 正在轉換桌布

source: Copied
ar: تم النسخ
de: Kopiert
es: Copiado
fr: Copié
hi: कॉपी किया गया
it: Copiato
ja: コピーしました
ko: 복사됨
pl: Skopiowano
pt_br: Copiado
ru: Скопировано
tr: Kopyalandı
uk: Скопійовано
zh_hans: 已拷贝
zh_hant: 已拷貝

source: Copied from a folder
ar: منسوخة من مجلد
de: Aus einem Ordner kopiert
es: Copiados de una carpeta
fr: Copiées depuis un dossier
hi: फ़ोल्डर से कॉपी किए गए
it: Copiate da una cartella
ja: フォルダからコピー
ko: 폴더에서 복사됨
pl: Skopiowane z folderu
pt_br: Copiados de uma pasta
ru: Скопированы из папки
tr: Bir klasörden kopyalandı
uk: Скопійовано з папки
zh_hans: 从文件夹拷贝
zh_hant: 從檔案夾拷貝

source: Copied: %lld. Already there: %lld. Failed: %lld.
ar: المنسوخة: %lld. الموجودة بالفعل: %lld. الفاشلة: %lld.
de: Kopiert: %lld. Schon vorhanden: %lld. Fehlgeschlagen: %lld.
es: Copiados: %lld. Ya estaban: %lld. Con errores: %lld.
fr: Copiés : %lld. Déjà présents : %lld. Échecs : %lld.
hi: कॉपी किए गए: %lld. पहले से मौजूद: %lld. विफल: %lld.
it: Copiati: %lld. Già presenti: %lld. Non riusciti: %lld.
ja: コピー済み：%lld。既存：%lld。失敗：%lld。
ko: 복사됨: %lld. 이미 있음: %lld. 실패: %lld.
pl: Skopiowano: %lld. Już były: %lld. Nieudane: %lld.
pt_br: Copiados: %lld. Já existentes: %lld. Com falha: %lld.
ru: Скопировано: %lld. Уже были: %lld. Ошибок: %lld.
tr: Kopyalanan: %lld. Zaten olan: %lld. Başarısız: %lld.
uk: Скопійовано: %lld. Уже були: %lld. Помилок: %lld.
zh_hans: 已拷贝：%lld。已存在：%lld。失败：%lld。
zh_hant: 已拷貝：%lld。已存在：%lld。失敗：%lld。

source: Copy
ar: نسخ
de: Kopieren
es: Copiar
fr: Copier
hi: कॉपी करें
it: Copia
ja: コピー
ko: 복사
pl: Kopiuj
pt_br: Copiar
ru: Скопировать
tr: Kopyala
uk: Копіювати
zh_hans: 拷贝
zh_hant: 拷貝

source: Copy Address
ar: نسخ العنوان
de: Adresse kopieren
es: Copiar dirección
fr: Copier l’adresse
hi: पता कॉपी करें
it: Copia indirizzo
ja: アドレスをコピー
ko: 주소 복사
pl: Kopiuj adres
pt_br: Copiar Endereço
ru: Скопировать адрес
tr: Adresi Kopyala
uk: Копіювати адресу
zh_hans: 拷贝地址
zh_hant: 拷貝位址

source: Copy Configuration For
ar: نسخ الإعداد لـ
de: Konfiguration kopieren für
es: Copiar configuración para
fr: Copier la configuration pour
hi: इसके लिए कॉन्फ़िगरेशन कॉपी करें
it: Copia configurazione per
ja: 構成をコピー
ko: 구성 복사 대상
pl: Kopiuj konfigurację dla
pt_br: Copiar Configuração Para
ru: Скопировать конфигурацию для
tr: Yapılandırmayı Şunun İçin Kopyala
uk: Скопіювати конфігурацію для
zh_hans: 拷贝配置用于
zh_hant: 拷貝設定用於

source: Copy JSON
ar: نسخ JSON
de: JSON kopieren
es: Copiar JSON
fr: Copier le JSON
hi: JSON कॉपी करें
it: Copia JSON
ja: JSON をコピー
ko: JSON 복사
pl: Kopiuj JSON
pt_br: Copiar JSON
ru: Скопировать JSON
tr: JSON’u Kopyala
uk: Скопіювати JSON
zh_hans: 拷贝 JSON
zh_hant: 拷貝 JSON

source: Copy Path
ar: نسخ المسار
de: Pfad kopieren
es: Copiar ruta
fr: Copier le chemin
hi: पथ कॉपी करें
it: Copia percorso
ja: パスをコピー
ko: 경로 복사
pl: Kopiuj ścieżkę
pt_br: Copiar Caminho
ru: Скопировать путь
tr: Yolu Kopyala
uk: Копіювати шлях
zh_hans: 拷贝路径
zh_hant: 拷貝路徑

source: Copy Selected (%lld)
ar: نسخ المحدد (%lld)
de: Auswahl kopieren (%lld)
es: Copiar selección (%lld)
fr: Copier la sélection (%lld)
hi: चुने गए कॉपी करें (%lld)
it: Copia selezionati (%lld)
ja: 選択項目をコピー（%lld）
ko: 선택 항목 복사(%lld)
pl: Kopiuj zaznaczone (%lld)
pt_br: Copiar Selecionadas (%lld)
ru: Копировать выбранное (%lld)
tr: Seçilenleri Kopyala (%lld)
uk: Копіювати вибрані (%lld)
zh_hans: 拷贝所选项（%lld）
zh_hant: 拷貝所選項目（%lld）

source: Copy the .mpkg files to your Android device, then import them in the Wallpaper Engine app.
ar: انسخ ملفات ‎.mpkg إلى جهاز Android، ثم استوردها في تطبيق Wallpaper Engine.
de: Kopiere die .mpkg-Dateien auf dein Android-Gerät und importiere sie dann in der Wallpaper Engine-App.
es: Copia los archivos .mpkg a tu dispositivo Android y luego impórtalos en la app Wallpaper Engine.
fr: Copiez les fichiers .mpkg sur votre appareil Android, puis importez-les dans l’app Wallpaper Engine.
hi: .mpkg फ़ाइलें अपने Android डिवाइस पर कॉपी करें, फिर उन्हें Wallpaper Engine ऐप में इम्पोर्ट करें।
it: Copia i file .mpkg sul dispositivo Android, poi importali nell’app Wallpaper Engine.
ja: .mpkgファイルをAndroidデバイスにコピーし、Wallpaper Engineアプリで読み込んでください。
ko: .mpkg 파일을 Android 기기에 복사한 다음 Wallpaper Engine 앱에서 가져오십시오.
pl: Skopiuj pliki .mpkg na urządzenie z Androidem, a potem zaimportuj je w aplikacji Wallpaper Engine.
pt_br: Copie os arquivos .mpkg para o dispositivo Android e depois importe-os no app Wallpaper Engine.
ru: Скопируйте файлы .mpkg на устройство Android, затем импортируйте их в приложении Wallpaper Engine.
tr: .mpkg dosyalarını Android aygıtınıza kopyalayın, sonra Wallpaper Engine uygulamasında içe aktarın.
uk: Скопіюйте файли .mpkg на пристрій Android, а потім імпортуйте їх у застосунку Wallpaper Engine.
zh_hans: 将 .mpkg 文件拷贝到 Android 设备，然后在 Wallpaper Engine App 中导入。
zh_hant: 將 .mpkg 檔案拷貝到 Android 裝置，然後在 Wallpaper Engine App 中匯入。

source: Copy the command
ar: نسخ الأمر
de: Befehl kopieren
es: Copiar el comando
fr: Copier la commande
hi: कमांड कॉपी करें
it: Copia il comando
ja: コマンドをコピー
ko: 명령어 복사
pl: Kopiuj polecenie
pt_br: Copiar o comando
ru: Скопировать команду
tr: Komutu kopyala
uk: Копіювати команду
zh_hans: 拷贝命令
zh_hant: 拷貝指令

source: Copy the wallpapers of Wallpaper Engine on Windows, in a CrossOver bottle or on a Boot Camp disk.
ar: انسخ خلفيات Wallpaper Engine من Windows أو من زجاجة CrossOver أو من قرص Boot Camp.
de: Kopieren Sie die Hintergrundbilder von Wallpaper Engine unter Windows, in einer CrossOver-Flasche oder auf einem Boot Camp-Volume.
es: Copia los fondos de pantalla de Wallpaper Engine en Windows, en una botella de CrossOver o en un disco de Boot Camp.
fr: Copiez les fonds d’écran de Wallpaper Engine sous Windows, dans une bouteille CrossOver ou sur un disque Boot Camp.
hi: Windows, CrossOver बॉटल या Boot Camp डिस्क पर मौजूद Wallpaper Engine के वॉलपेपर कॉपी करें।
it: Copia gli sfondi di Wallpaper Engine su Windows, in una bottiglia CrossOver o su un disco Boot Camp.
ja: Windows、CrossOver のボトル、または Boot Camp ディスク上の Wallpaper Engine の壁紙をコピーします。
ko: Windows, CrossOver 보틀 또는 Boot Camp 디스크에 있는 Wallpaper Engine의 배경화면을 복사합니다.
pl: Skopiuj tapety Wallpaper Engine z systemu Windows, butelki CrossOver lub dysku Boot Camp.
pt_br: Copie as imagens de fundo do Wallpaper Engine no Windows, em uma garrafa do CrossOver ou em um disco do Boot Camp.
ru: Скопируйте обои Wallpaper Engine из Windows, бутылки CrossOver или диска Boot Camp.
tr: Windows’taki, bir CrossOver şişesindeki ya da bir Boot Camp diskindeki Wallpaper Engine duvar kâğıtlarını kopyalayın.
uk: Скопіюйте шпалери Wallpaper Engine з Windows, пляшки CrossOver або диска Boot Camp.
zh_hans: 拷贝 Windows、CrossOver 容器或启动转换磁盘上 Wallpaper Engine 的墙纸。
zh_hant: 拷貝 Windows、CrossOver 容器或 Boot Camp 磁碟上 Wallpaper Engine 的背景圖片。

source: Copy wallpaper folder path %@
ar: نسخ مسار مجلد الخلفية %@
de: Pfad des Hintergrundbild-Ordners kopieren %@
es: Copiar la ruta de la carpeta del fondo de pantalla %@
fr: Copier le chemin du dossier du fond d’écran %@
hi: वॉलपेपर फ़ोल्डर का पथ कॉपी करें %@
it: Copia il percorso della cartella dello sfondo %@
ja: 壁紙フォルダのパスをコピー %@
ko: 배경화면 폴더 경로 복사 %@
pl: Kopiuj ścieżkę folderu tapety %@
pt_br: Copiar caminho da pasta da imagem de fundo %@
ru: Скопировать путь к папке обоев %@
tr: Duvar kâğıdı klasörünün yolunu kopyala %@
uk: Копіювати шлях до папки шпалери %@
zh_hans: 拷贝墙纸文件夹路径 %@
zh_hant: 拷貝背景圖片檔案夾路徑 %@

source: Copying assets…
ar: يجري نسخ الموارد…
de: Assets werden kopiert …
es: Copiando recursos…
fr: Copie des ressources…
hi: ऐसेट कॉपी किए जा रहे हैं…
it: Copia delle risorse…
ja: アセットをコピー中…
ko: 에셋을 복사하는 중…
pl: Kopiowanie zasobów…
pt_br: Copiando recursos…
ru: Копирование ресурсов…
tr: Varlıklar kopyalanıyor…
uk: Копіювання ресурсів…
zh_hans: 正在拷贝资源…
zh_hant: 正在拷貝資源⋯

source: Copying…
ar: يجري النسخ…
de: Wird kopiert …
es: Copiando…
fr: Copie…
hi: कॉपी किया जा रहा है…
it: Copia in corso…
ja: コピー中…
ko: 복사 중…
pl: Kopiowanie…
pt_br: Copiando…
ru: Копирование…
tr: Kopyalanıyor…
uk: Копіювання…
zh_hans: 正在拷贝…
zh_hant: 正在拷貝⋯

source: Couldn't Delete Wallpaper
ar: تعذّر حذف خلفية الشاشة
de: Hintergrundbild konnte nicht gelöscht werden
es: No se ha podido eliminar el fondo de pantalla
fr: Impossible de supprimer le fond d’écran
hi: वॉलपेपर डिलीट नहीं किया जा सका
it: Impossibile eliminare lo sfondo
ja: 壁紙を削除できませんでした
ko: 배경화면을 삭제할 수 없음
pl: Nie można usunąć tapety
pt_br: Não foi possível apagar a imagem de fundo
ru: Не удалось удалить обои
tr: Duvar Kâğıdı Silinemedi
uk: Не вдалося видалити шпалеру
zh_hans: 无法删除墙纸
zh_hant: 無法刪除背景圖片
